<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'pricing_title' => 'Τιμοκατάλογος',
    'pricing_description' => 'Οι τιμές μας έχουν σχεδιαστεί για να καλύπτουν τις ανάγκες διαφορετικών πελατών και να τους παρέχουν ευέλικτες επιλογές. Είμαστε αφοσιωμένοι να παρέχουμε υψηλής ποιότητας εφαρμογές ιστού σε ανταγωνιστικές τιμές για να βοηθήσουμε την επιτυχία της επιχείρησής σας στο διαδίκτυο.',
    'catalog_title' => 'Κατάλογος',
    'catalog_description' => 'Κατάλληλο για πιθανές υπερ-εκκινήσεις και ανανεώσεις εταιρειών',
    'ecommerce_title' => 'Ecommerce',
    'ecommerce_description' => 'Κατάλληλο για πιθανές υπερ-εκκινήσεις και ανανεώσεις εταιρειών',
    'pricing_title' => 'Τιμοκατάλογος',
    'pricing_description' => 'Οι τιμές μας σχεδιάστηκαν για να καλύπτουν τις ανάγκες διαφόρων πελατών και να παρέχουν ευέλικτες επιλογές. Αποσκοπούμε στην παροχή υψηλής ποιότητας εφαρμογών ιστού σε ανταγωνιστικές τιμές για να βοηθήσουμε την επιτυχία της επιχείρησής σας στο διαδίκτυο.',
    'catalog_title' => 'Κατάλογος',
    'catalog_description' => 'Κατάλληλο για πιθανούς υπερ-εκκινήτες και αναβαθμίσεις επωνυμιών εταιρειών.',
    'catalog_item1' => 'Συμπεριλαμβάνονται 10 χρήστες',
    'catalog_item2' => '2 GB αποθηκευτικού χώρου',
    'catalog_item3' => 'Υποστήριξη ηλεκτρονικού ταχυδρομείου',
    'catalog_item4' => 'Πρόσβαση στο κέντρο βοήθειας',
    'ecommerce_title' => 'Ηλεκτρονικό κατάστημα',
    'ecommerce_description' => 'Κατάλληλο για πιθανούς υπερ-εκκινήτες και αναβαθμίσεις επωνυμιών εταιρειών.',
    'ecommerce_item1' => 'Συμπεριλαμβάνονται 20 χρήστες',
    'ecommerce_item2' => '10 GB αποθηκευτικού χώρου',
    'ecommerce_item3' => 'Προτεραιότητα υποστήριξης μέσω ηλεκτρονικού ταχυδρομείου',
    'ecommerce_item4' => 'Πρόσβαση στο κέντρο βοήθειας',
    'custom_website' => 'Προσαρμοσμένος Ιστότοπος',
    'custom_website_description' => 'Κατάλληλο για πιθανούς υπερ-εκκινήτες και αναβαθμίσεις επωνυμιών εταιρειών.',
    'custom_website_item1' => 'Συμπεριλαμβάνονται 30 χρήστες',
    'custom_website_item2' => '15 GB αποθηκευτικού χώρου',
    'custom_website_item3' => 'Τηλεφωνική και ηλεκτρονική υποστήριξη',
    'custom_website_item4' => 'Πρόσβαση στο κέντρο βοήθειας',
    'view_details' => 'Προβολή λεπτομερειών',
    'buy_now' => 'Αγορά τώρα',
    'contact_advance' => 'Ρωτήστε μας οτιδήποτε, έχουμε τους πιο φιλικούς εκπροσώπους υπηρεσίας πελατών',
    'send_now' => 'Αποστολή τώρα',
    'contact_title' => 'Ας αρχίσουμε!',
    'products' => 'Προϊόντα',
    'useful_links' => 'Χρήσιμοι σύνδεσμοι',
];
