<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'overTitleDescription' => 'Το καλύτερο στην Κύπρο',
    'titleDescription' => 'Ταξί στην Κύπρο σε όλο το νησί',
    'subtitleDescription' => 'Καλώς ήρθατε στο Cyprus VIPtaxi, το καλύτερο ταξί στην Κύπρο. Η υγεία και η ασφάλεια των επιβατών και των οδηγών μας είναι η νούμερο ένα προτεραιότητά μας. Τα κυπριακά αυτοκίνητα VIPtaxi ακολουθούν όλα τα πρότυπα ασφαλείας και ελέγχου της Ευρωπαϊκής Ένωσης, με όλα τα απαραίτητα πιστοποιητικά όπως ορίζει ο νόμος. Μπορείτε να μας εμπιστευτείτε τα ταξίδια σας στην Κύπρο, απολαμβάνοντας την πολυτέλεια των αυτοκινήτων μας και τον επαγγελματισμό των συνεργατών μας που είναι πάντα πρόθυμοι να ανταποκριθούν σε κάθε σας ανάγκη με συνέπεια, ασφάλεια και απόλυτο σεβασμό. Είμαστε στην ευχάριστη θέση να απαντήσουμε σε όλες τις ερωτήσεις σας.',
    'titleLeft' => 'Σειρά ',
    'titleRight' => 'Ταξί',
    'from' => 'Από',
    'to' => 'Πριν',
    'phone' => 'Τηλέφωνο',
    'pickup-date' => 'Ημερομηνία Παραλαβής',
    'pickup-time' => 'Ωρα παραλαβής',
    'flight-number' => 'Αριθμός πτήσης',
    'arrival-airport' => 'Αεροδρόμιο άφιξης',
    'passengers' => 'Επιβάτες',
    'large-bags' => 'Μεγάλες τσάντες',
    'baby-chairs-boosters' => 'Βρεφικά καρεκλάκια και ενισχυτικά',
    'message' => 'πρόσθετες πληροφορίες',
    'submit' => 'Στείλετε'









];
