<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

   

'title' => 'Свяжитесь с нами',
'text-top' => 'Закон внешнего мира выводит предмет деятельности. Принцип восприятия,
конечно, понимает под собой неоднозначный дуализм. Идеи гедонизма занимают
центральное место в утилитаризме Милля и Бентама, однако мир рефлектирует
интеллект.',
'text-bottom' => 'Исчисление предикатов ментально принимает во внимание дедуктивный метод,
учитывая опасность, которую представляли собой писания Дюринга для не
окрепшего еще немецкого рабочего движения.',
'contacts' => 'Контакты',
'email' => 'Ваш Email',
'phone' => 'Ваш телефон',
'message' => 'Ваше сообщение',
'submit' => 'Отправить',
'text-bad' => 'Плохо',
'text-excellent' => 'Отлично'









];
