<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'home' => 'Главная',
    'features' => 'Особенности',
    'portfolio' => 'Портфолио',
    'prices' => 'Цены',
    'contact' => 'Контакты',
    'get_discount' => 'Получить скидку',
    'hero_title' => 'Множество возможностей',
    'hero_subtitle' => 'Мы - страстная команда экспертов, посвятивших себя достижению исключительных результатов. С годами опыта и глубоким пониманием индустрии, мы стремимся предоставлять инновационные решения, отвечающие уникальным потребностям наших клиентов. Наше стремление к превосходству и внимание к деталям выделяют нас, обеспечивая успех каждого проекта, который мы начинаем.',
    'hero_item_1' => 'Индивидуальные стратегии для ваших уникальных потребностей',
    'hero_item_2' => 'Сотрудничество для оптимальных результатов',
    'hero_item_3' => 'Постоянная поддержка и оперативный отклик',
    'hero_item_4' => 'Глубокие знания для проницательных решений',
    'our_works-title' => 'НАШИ РАБОТЫ',
    'our_works-subtitle' => 'Посмотрите наше впечатляющее портфолио',
    'our_process-subtitle' => 'Как мы работаем',
    'our_process-title' => 'НАШИ ПРОЦЕССЫ',
    'our_pricess-item_1' => 'Встреча',
    'our_pricess-item_2' => 'Планирование',
    'our_pricess-item_3' => 'Разработка',
    'our_pricess-item_4' => 'Тестирование',
    'our_pricess-item_5' => 'Запуск',
    'pricing_title' => 'Ценообразование',
    'pricing_description' => 'Наши цены разработаны для удовлетворения потребностей различных клиентов и предоставления им гибких вариантов. Мы стремимся предоставлять высококачественные веб-приложения по конкурентоспособным ценам, чтобы помочь вашему бизнесу успешно работать в сети.',
    'contact_title' => 'Давайте начнем!',
    'contacts_description' => 'Свяжитесь с нами, используя форму ниже или позвоните нам.',
    'name' => 'Имя',
    'email' => 'Email',
    'phone' => 'Телефон',
    'custom_website' => 'Индивидуальный веб-сайт',
    'ecommerce' => 'Электронная коммерция',
    'services' => 'Услуги',
    'pricing_title' => 'Цены',
    'pricing_description' => 'Наши цены разработаны для удовлетворения потребностей разных клиентов и предоставления им гибких вариантов. Мы стремимся предоставлять высококачественные веб-приложения по конкурентоспособным ценам, чтобы помочь вашему бизнесу успешно работать онлайн.',
    'catalog_title' => 'Каталог',
    'catalog_description' => 'Подходит для потенциальных стартапов и обновлений бренда для компаний.',
    'catalog_item1' => '10 пользователей включено',
    'catalog_item2' => '2 ГБ хранилища',
    'catalog_item3' => 'Поддержка электронной почты',
    'catalog_item4' => 'Доступ в центр помощи',
    'ecommerce_title' => 'Электронная коммерция',
    'ecommerce_description' => 'Подходит для потенциальных стартапов и обновлений бренда для компаний.',
    'ecommerce_item1' => '20 пользователей включено',
    'ecommerce_item2' => '10 ГБ хранилища',
    'ecommerce_item3' => 'Приоритетная поддержка по электронной почте',
    'ecommerce_item4' => 'Доступ в центр помощи',
    'custom_website' => 'Пользовательский веб-сайт',
    'custom_website_description' => 'Подходит для потенциальных стартапов и обновлений бренда для компаний.',
    'custom_website_item1' => '30 пользователей включено',
    'custom_website_item2' => '15 ГБ хранилища',
    'custom_website_item3' => 'Телефонная и электронная поддержка',
    'custom_website_item4' => 'Доступ в центр помощи',
    'view_details' => 'Посмотреть подробности',
    'buy_now' => 'Купить сейчас',
    'contact_advance' => 'Задайте любой вопрос, у нас самые дружелюбные сотрудники службы поддержки',
    'send_now' => 'Отправить сейчас',
    'contact_title' => 'Давайте начнем!',
    'products' => 'Продукты',
    'useful_links' => 'Полезные ссылки',
    



];
