<?php

return [
    'home' => 'Главная',
    'services' => 'Услуги',
    'portfolio' => 'Портфолио',
    'about' => 'О нас',
    'contacts' => 'Контакты',
    'call_to_action' => 'Получить предложение',
    'call_now' => 'Позвонить сейчас',

    'home_title' => 'Мы превращаем ваши идеи в веб-мастерство',
    'home_subtitle' => 'Где веб-сайты становятся искусством и технологией',

    'home_services_title' => 'Чем мы можем вам помочь',

    'home_btn_all_services' => 'Посмотреть все услуги',

    'home_skils_title' => 'Мы работаем по следующим технологиям:',

    'home_why_title' => 'Почему стоит выбрать нас',

    'home_why_item_1' => 'Наша команда обладает обширным опытом в области информационных технологий, что позволяет нам с легкостью решать даже самые сложные задачи. Мы стремимся быть в курсе последних тенденций и технологий, чтобы предлагать передовые решения, адаптированные к вашим потребностям.',
    'home_why_item_2' => 'В нашей компании удовлетворенность клиентов является нашим главным приоритетом. Мы гордимся тем, что предоставляем персонализированные услуги и гибкие решения для удовлетворения уникальных потребностей каждого клиента. Наша преданная своему делу команда обеспечивает открытое общение и бесперебойную работу на протяжении всего жизненного цикла проекта.',
    'home_why_item_3' => 'Мы гарантируем высококачественные услуги и надежные решения, которые помогут нашим клиентам добиться успеха в своих начинаниях. Уделяя особое внимание строгому обеспечению качества и проверенным методологиям, мы добиваемся результатов, превосходящих ожидания. Наше стремление к совершенству гарантирует, что каждый проект выполняется с точностью и профессионализмом.',
    'home_why_item_4' => 'Использование инноваций лежит в основе нашей философии. Мы используем новейшие технологии и внедряем инновационные подходы для реализации цифровой трансформации и достижения оптимальных результатов для наших клиентов. Наше дальновидное мышление позволяет нам оставаться на шаг впереди и предлагать решения, ориентированные на будущее и масштабируемые.',

    'home_clients_title' => 'Наши клиенты сказали',

    'contact_bunner_title' => 'Есть проект? Давайте построим его правильно. Вместе.',
    'contact_bunner_subtitle' => 'У вас есть отличная идея продукта или вы ищете удаленную команду для создания продуктов для вашей компании? Мы были бы рады получить известия от вас.',

    'footer_description' => 'В компании «CyprusWeb» мы стремимся создавать веб-приложения, которые изменят представление о цифровом ландшафте. Мы — коллектив талантливых разработчиков и стратегов, объединенных одной целью: помочь нашим клиентам достичь своих целей и превзойти ожидания своих пользователей.',
    'follow_us' => 'Наши социальные сети:',

    'about_description' => '<p class="text-start">В CyprusWeb мы стремимся создавать веб-приложения, которые переопределяют цифровой ландшафт. Мы - коллектив талантливых разработчиков и стратегов, объединенных одной целью: помочь нашим клиентам достигать своих целей и превзойти ожидания своих пользователей.</p> <p class="text-start">Мы предлагаем инновационные и креативные решения, которые решают вызовы современного онлайн-мира. Наш процесс разработки основан на глубоком понимании бизнеса наших клиентов, их потребностей и целей, чтобы создавать уникальные и привлекательные веб-приложения, которые служат ключевым активом в их успехе.</p> <p class="text-start">Мы ценим прозрачность, инновации и сотрудничество. Наша команда стремится к постоянному совершенствованию и исследованию передовых технологий, чтобы предоставлять наиболее передовые решения нашим клиентам. Мы также придаем большое значение построению крепких отношений с нашими клиентами, способствуя долгосрочным партнерствам на основе взаимного доверия и уважения.</p> <p class="text-start">Специализируясь на разработке на заказ веб-приложений, мы охватываем широкий спектр проектов - от мобильных приложений и электронной коммерции до корпоративных порталов и веб-платформ. Мы также предлагаем консультационные услуги по интернет-стратегии, разработке и оптимизации пользовательского опыта.</p> <p class="text-start">Мы приглашаем вас присоединиться к нашей семье и отправиться в путешествие к цифровому успеху вместе с нами. Давайте создадим что-то великое вместе!</p>',

    'contacts_title' => 'Воплотим ваш проект в реальность',
    'contacts_description' => '<span class="d-block">Не стесняйтесь обращаться, <span class="d-block">если хотите сотрудничать с нами или просто поболтать.</span></span>',


    'name' => 'Имя',
    'email' => 'Электронная почта',
    'message' => 'Сообщение',
    'phone' => 'Телефон',
    'submit' => 'Отправить',
    'company' => 'Компания',
    'contacts_description_placeholder' => 'Расскажите нам о себе',
    'teach' => 'Технологии',
    'description' => 'Описание',

    'faq' => 'Часто задаваемые вопросы',
    'what-get'=>'Заказывая у нас сайт, вы получите:',
    'what-get-item1-title' => 'Современный дизайн',
    'what-get-item1-text' => 'Используем последние веяния в области дизайна и пользовательского интерфейса.',
    'what-get-item2-title' => 'Бесплатные консультации',
    'what-get-item2-text' => 'Обучаем персонал заказчика работе с CMS. Консультируем по всем техническим вопросам.',
    'what-get-item3-title' => 'Удобную, быструю CMS',
    'what-get-item3-text' => 'Предлагаем сверхбыструю CMS, благодаря ее функционалу вы сохраните время и легче подниметесь в топ поисковых систем.',
    'what-get-item4-title' => 'SEO оптимизацию',
    'what-get-item4-text' => 'Все наши проекты изначально строятся с учетом всех особенностей поисковой оптимизации.',
    'what-get-item5-title' => 'Сверхбыстрый хостинг',
    'what-get-item5-text' => 'Используем последние веяния в области дизайна и пользовательского интерфейса.',
    'what-get-item6-title' => 'Адаптивная верстка',
    'what-get-item6-text' => 'Наши сайты автоматически подстраиваются под любые устройства и экраны.',
    
    'example-work' => 'Примеры работ',

    'send-request'=>'Отправить заявку',

    'clients_said' =>'Наши клиенты говорят',

    'price'=>'Цены',
];