<?php

return [
    'home_meta_title' => 'Разработка веб-сайтов на Кипре | CyprusWeb.eu - ваш поставщик веб-решений',
    'home_meta_description' => 'CyprusWeb.eu предлагает профессиональные услуги по разработке веб-сайтов на Кипре. Мы предоставляем индивидуальные веб-решения, адаптированные под ваш бизнес. Свяжитесь с нами уже сегодня!',

    'services_meta_title' => 'Услуги по разработке веб-приложений | CYPRUSWEB',
    'services_meta_description' => 'Откройте для себя наши услуги по разработке веб-приложений. Мы предлагаем инновационные решения, созданные под ваши потребности. Наша команда опытных разработчиков поможет вам создать качественные веб-приложения для вашего бизнеса',

    'portfolio_meta_title' => 'Портфолио | CYPRUSWEB',
    'portfolio_meta_description' => 'Исследуйте наше портфолио, демонстрирующее наши последние проекты по разработке веб-приложений. Узнайте, как наша команда в CYPRUSWEB создает инновационные решения, отвечая на потребности клиентов и превзойдя ожидания.',

    'about_meta_title' => 'О нас | CYPRUSWEB',
    'about_meta_description' => 'Узнайте больше о CYPRUSWEB, ведущей компании по разработке веб-приложений, посвященной переосмыслению цифрового ландшафта. Ознакомьтесь с нашей миссией, ценностями и обязательством по предоставлению инновационных решений нашим клиентам.',

    'contacts_meta_title' => 'Контакты | CYPRUSWEB',
    'contacts_meta_description' => 'Свяжитесь с CYPRUSWEB, чтобы обсудить ваш проект или просто побеседовать. Обратитесь к нашей команде для экспертных веб-разработок и персонализированных услуг.',
];
