<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'overTitleDescription' => 'Лучшее на Кипре',
    'titleDescription' => 'Такси на Кипре по всему острову',
    'subtitleDescription' => 'Добро пожаловать на Cyprus VIPtaxi, лучшее такси на Кипре. Здоровье и безопасность наших пассажиров и водителей – наш приоритет номер один. Автомобили Cyprus VIPtaxi соответствуют всем стандартам безопасности и контроля Европейского Союза и имеют все необходимые сертификаты, установленные законом.
    Вы можете доверить нам свои поездки по Кипру, наслаждаясь роскошью наших автомобилей и профессионализмом наших сотрудников, которые всегда готовы ответить на все ваши потребности с постоянным и абсолютным уважением. 
    Мы будем рады ответить на все ваши вопросы.',
    'titleLeft' => 'Закажи ',
    'titleRight' => 'такси',
    'from' => 'От',
    'to' => 'До',
    'phone' => 'Телефон',
    'passengers' => 'Пассажиры',
    'pickup-date' => 'Выбрать дату',
    'pickup-time' => 'Выбрать время',
    'flight-number' => 'Номер рейса',
    'arrival-airport' => 'Аэропорт прибытия',
    'large-bags' => 'Багаж',
    'baby-chairs-boosters' => 'Детские кресла и бустеры',
    'message' => 'Дополнительная информация',
    'submit' => 'Отправить'









];
